Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: ""Optional test.
zh_tw: ##非必要測試。

source: ""Tests are optional if test results of Test lb can be shown to be statistically equivalent to or greater than the results of Test la.
zh_tw: ‖‖若測試1b之結果統計上等於或大於測試1a之結果，此測試為非必要。

source: "*Test is required only for anchors having a cross-sectional area, within five anchor diameters of the shear failure plane, that is less than that of a threaded bolt having the same nominal diameter as the anchor.
zh_tw: ***測試僅須於錨固截面直徑小於五倍剪切破壞平面之錨固直徑時進行，即為小於與錨固具有相同標稱直徑之螺栓直徑。

source: "Bid" Requirements
zh_tw: “投標”要求

source: "Confidentiality" Requirements
zh_tw: “保密”要求

source: "Cost" Criteria:
zh_tw: “成本”標準：

source: "Deadline" Criteria:
zh_tw: “交貨期”標準：

source: "For definition of high- and low-strength concrete, refer to 4.3.4.
zh_tw: *高強度和低強度混凝土之定義請參閱4.3.4。

source: "Innovation" Criteria:
zh_tw: “創新”標準：

source: "Perform tests with deformed reinforcing bars conforming to the mechanical requirements of 9.4.3.2.1.
zh_tw: ‖依9.4.3.2.1之機械強度要求進行強化鋼筋變形測試。

source: "Quality" Criteria:
zh_tw: “品質”標準：

source: "Refer to 3.4 for multiple anchor element types.
zh_tw: ‡‡多錨固元件類型請參閱3.4。

source: "Security" or "regulation" characteristic Cmk > 2 ; Cpk > 1.67
zh_tw: “安全”或“規範”特性：Cmk > 2 ; Cpk > 1.67

source: "Test 2f may be omitted if Test 2g is performed.
zh_tw: **若已執行測試2g，則可以省略測試2f。

source: "Test all diameters.
zh_tw: ‖測試所有直徑。

source: "Tests are not required if corresponding test has been performed in accordance with Table 3.1, 3.2 or 3.3.
zh_tw: #若已進行符合表3.1、3.2或3.1之相對應測試，則無須進行該測試。

source: "Tests shall be required if hole cleaning equipment and technique varies from that used for tests in accordance with Table 3.1,3.2 or 3.3.
zh_tw: **若使用之孔洞清潔設備和技術與表3.1、3.2或3.3相異，則必須進行該測試。

source: "min
zh_tw: nmin

source: #*Use minimum member thickness hmin for these tests.
zh_tw: ##此類測試使用最小構件厚度hmin。

source: $149.99 for Power PDF Advanced
zh_tw: Power PDF 進階版定價美金 $149.99

source: $99.99 for Power PDF Standard
zh_tw: Power PDF 標準版定價美金 $99.99

source: & Tools
zh_tw: 和工具

source: ( * ) Notice:
zh_tw: ( * ) 註：

source: ( 3.7Kw) (3 Phase)
zh_tw: ( 3.7Kw) (3 相)

source: (%) Q1, 2010
zh_tw: (%) 2010 年第 1 季

source: (1) update your personal data yourself
zh_tw: (1) 自行更新個人資料

source: (12) United States Patent
zh_tw: (12) 美國專利

source: (2) request your holiday
zh_tw: (2) 申請休假

source: (21) Appl.No.: 12/849,516
zh_tw: (21) 申請編號：12/849,516

source: (22) Filed:
zh_tw: (22) 申請日期：

source: (3) Phases of 220V AC + Earth
zh_tw: (3) 相 220V AC + 地線

source: (3) Phases of 380V AC + Neutral + Earth
zh_tw: (3) 相 380V AC + 中性線 + 地線

source: (3) record sickness
zh_tw: (3) 病假記錄

source: (3+ 5-door)
zh_tw: (3+ 5-門)

source: (3+5 door, station wagon, convertible, and Minivan)
zh_tw: (3+5 門、旅行車、敞篷車和多功能休旅車)

source: (32-bit edition/64-bit edition, pre-installed, SP1)
zh_tw: (32-位元版本/64-位元版本，SP1)

source: (32-bit edition/64-bit edition, pre-installed, SP2)
zh_tw: (32-位元版本 /64-位元版本，SP2)

source: (3Phase)
zh_tw: (3 相)

source: (4) manage your Pension/Healthcare benefits
zh_tw: (4) 管理退休金/醫療福利

source: (45) Date of Patent:
zh_tw: (45) 專利日期：

source: (51) Int.Cl.
zh_tw: (51) 國際專利分類號

source: (52) U.S.
zh_tw: (52) 美國

source: (54) SIDE-BY-SIDE VEHICLE
zh_tw: (54) 方向盤式全地形車 (SIDE-BY-SIDE VEHICLE)

source: (58) Field of Classification Search
zh_tw: (58) 分類檢索範圍

source: (62) Division of application No. 12/849,480, filed on Aug.
zh_tw: (62) 申請編號類別 12/849,480，申請日期 Aug.

source: (63) Continuation of application No. 12/849,480, filed on Aug.
zh_tw: (63) 增建申請編號 12/849,480，申請日期

source: (64-bit edition, pre-installed)
zh_tw: (64-位元版本）

source: (73) Assignee: Polaris Industries Inc., Medina, MN (US)
zh_tw: (73) 受讓人：北極星工業公司 Polaris Industries Inc., 明尼蘇達州 Medina (美國)

source: (74) Attorney, Agent, or Firm — Faegre Baker Daniels LLP
zh_tw: (74) 專利代理人 — Faegre Baker Daniels 律師事務所

source: (74) Attorney, Agent, or Firm — Faegre Baker Daniels LLP (57)
zh_tw: (74) 專利代理人 — Faegre Baker Daniels 律師事務所 (57)

source: (75) Inventors: Aaron D. Deckard, Lindstrom, MN
zh_tw: (75) 發明人：Aaron D. Deckard，明尼蘇達州 Lindstrom (美國)

source: (75) Inventors: Brian M. Safranski, Strandquist, MN (US); Robbi L. Peterson, Middle River, MN (US); Richard L. Sunsdahl,
zh_tw: (75) 發明人：Brian M. Safranski, Strandquist，明尼蘇達州 Strandquist (美國)；Robbi L. Peterson，明尼蘇達州 Middle River (美國)；Richard L. Sunsdahl，

source: (75) Inventors: Michael D Schneider, Dalbo, MN (US);
zh_tw: (75) 發明人：Michael D Schneider， 明尼蘇達州 Dalbo (美國)；

source: (A Detailed Job Description is mandatory).
zh_tw: (必須有詳細的職位說明)。

source: (A) 1/3 SHIPPED ON BOARD ORIGINAL BILL OF LADING STATED FREIGHT INCLUDING “THC AT PORT OF DISCHARGE PREPAID".
zh_tw: (A) 1/3 已裝載 (SHIPPED ON BOARD) 提單正本， 聲明貨運「在卸貨港的碼頭處理費 (THC) 已經付清」。

source: (About Us)
zh_tw: （關於我們）

source: (Access all the training materials and policies)
zh_tw: (存取所有的訓練資料和政策)

source: (An output can have assigned more than one type of reject).
zh_tw: (輸出可指定多種類型的退回)。

source: (B) 1 FOLD OF ORIGINAL PACKING LIST (C) 1 FOLD OF ORIGINAL COMMERCIAL INVOICE (D) 1 FOLD OF CERTIFICATE OF ORIGIN (E) CERTIFICATE OF INSURANCE (IF THE TERM IS CIF) (F) ORIGINAL FORM D FOR ASEAN / FORM E FOR CHINA / FORM AK FOR KOREA / FORM JIEPA FOR JAPAN / FORM AANZ FOR AUSTRALIA & NEW ZEALAND / FORM AI FOR INDIA
zh_tw: (B) 包裝清單正本 1 份 (C) 商業發票正本 1 份 (D) 原產地證書 1 份 (E) 運保費在內條件證書 (若為 CIF 條款) (F) D 表格 (東盟ASEAN) / E 表格 (中國) / AK 表格 (韓國) / JIEPA 表格 (日本) / AANZ 表格 (澳洲和紐西蘭) / AI 表格 (印度)

source: (Bora sedan, coupe, convertible, and station wagon)
zh_tw: (Bora 房車、雙門轎跑車、敞篷車和旅行車）

source: (Continued)
zh_tw: (續)

source: (Ensure that the entire \Tools\CustomKit\ folder is available on this workstation.)
zh_tw: （確保此工作站中具有完整 \Tools\CustomKit\ 資料夾。）

source: (Get your queries resolved)
zh_tw: (解決您的疑問)

source: (Multi Monitor).
zh_tw: (多組監視器)。

source: (Nevertheless the routine depends on the type of product)
zh_tw: (但清潔頻率仍取決於產品的類型)

source: (New Beetle, New Beetle convertible)
zh_tw: (New Beetle, New Beetle 敞篷車)

source: (Octavia sedan, and station wagon)
zh_tw: (Octavia 房車和旅行車)

source: (Our Expertise)
zh_tw: (我們的專長)

source: (Please refer to Table 3.0 for the necessary requirements)
zh_tw: （所需總量請參閱表 3.0）

source: (Previously editorially revised April 2014, October 2013, August 2013)
zh_tw: （早期修訂日期 2014年4月、2013年10月、2013年8月）

source: (Provided in the built-in memory of the camera)
zh_tw: （隨機附贈於攝影機內建記憶體中）

source: (SIGNATURE)
zh_tw: (簽名)

source: (Setup 1)
zh_tw: (設定 1)

source: (Setup 1) Vehicle unloaded
zh_tw: (設定 1) 空車

source: (Setup 2)
zh_tw: (設定 2)

source: (Setup 2) Vehicle with 200 pound Driver
zh_tw: (設定 2) 車輛承載 200 磅重之駕駛

source: (Setup 3)
zh_tw: (設定 3)

source: (Setup 3) Vehicle with 200 pound Driver and 200 pound Passenger
zh_tw: (設定 3) 車輛承載 200 磅重之駕駛和 200 磅重之乘客

source: (Setup 4)
zh_tw: (設定 4)

source: (Some reports may also reference older code families such as the BOCA National Codes, the Standard Codes, and the Uniform Codes.) Section 104.11 of the International Building Code* reads as follows:
zh_tw: （某些報告也會參考舊版相關規範，如BOCA美國國家規範、標準規範和統一規範）。國際建築規範 (International Building Code) 第 104.11 節敘述如下：

source: (Toledo, coupe, station wagon, and convertible)
zh_tw: (Toledo，雙門轎跑車、旅行車和敞篷車)

source: (Total air flow required will be the sum of all your options)
zh_tw: （總空氣流量需求為所有配件之總和）

source: (Track record)
zh_tw: （追蹤記錄）

source: (US); Brian M. Safranski, Strandquist, MN (US); Richard L. Sunsdahl,
zh_tw: ；Brian M. Safranski，明尼蘇達州 Strandquist (美國)；Richard L. Sunsdahl，

source: (US); Kevin McNutt, Osceola, WI (US)
zh_tw: (US); Kevin McNutt，威斯康辛州 Osceola (美國)

source: (US); Phillip A. Nowacki, Warroad, MN (US); Brian R. Gillingham, Osceola,
zh_tw: ；Phillip A. Nowacki，明尼蘇達州 Warroad (美國)； Brian R. Gillingham，

source: (Use the highest air pressure of all your options)
zh_tw: （所有工具皆套用最高的空氣壓力）

source: (Your Challenges – Customer Intimacy)
zh_tw: (你的挑戰 —— 客戶的緊密關係)

source: (Your Challenges – Operational Excellence)
zh_tw: (你的挑戰 —— 卓越的運營)

source: (Your Challenges – Product Leadership)
zh_tw: (你的挑戰 —— 產品的領導地位)

source: (Your Challenges)
zh_tw: (您的挑戰)

source: (detail as per signed technical documents)
zh_tw: (詳細資訊請見簽署之技術文件)

source: (for more information, see the product release notes)
zh_tw: （更多的資訊，請參閱產品版本資訊）

source: (io) Patent No.:
zh_tw: (10) 專利號：

source: (l5f portion, 2nd portion)
zh_tw: (第一部分、第二部分)

source: (lb + 50 mm).
zh_tw: （lb + 50 毫米）。

source: (start page cont’d)
zh_tw: (起始頁接續)

source: (start page)
zh_tw: (起始頁)

source: (§4 - prerequisite)
zh_tw: (§4 - 先決條件)

source: (§5 – selecting the supplier)
zh_tw: (§5 – 選擇供應商)

source: (§6 – requirements regarding the product / process design)
zh_tw: (§6 – 產品 / 流程設計相關要求)

source: * Applicable models only.
zh_tw: *僅適用特定機型。

source: * 100% USED CONTAINERS ARE OF SHIPPER OWNED CONTAINER (S.O.C.), AND SHALL
zh_tw: * 100% 使用之貨櫃為貨主自有櫃 (S.O.C.)，

source: * AFTERWARDS, ESCALATED BY 0.25% PER MONTH UNTIL 2 YEARS AFTER THE END OF MECHANICAL GUARANTEE PERIOD
zh_tw: * 之後費用每月增加 0.25% ，直到機械保證期結束後 2 年

source: * AFTERWARDS, THE PRICE WILL BE ESCALATED BY 0.25% PER FULL MONTH (NOT
zh_tw: * 此後每完整一個月價格增加 0.25% (不累加)，

source: * ALL GOODS INSIDE CONTAINER OR IN BREAKBULK SHALL BE SEAWORTHY PACKED ACCORDING TO INTERNATIONAL STANDARD AND PACKED RUST PROOF, GREASED, VACUUM SEALED AND TO BE SUFFICIENT FOR OUTDOOR STORAGE AGAINST RAIN AND SUNLIGHT AND FREEZING TEMPERATURE, RESPECTIVELY INDOOR STORAGE, ACCORDING TO SUPPLIER'S WRITTEN STORAGE INSTRUCTION, FOR AT LEAST 3 MONTHS
zh_tw: * 所有貨櫃內的貨物或散貨須為符合國際標準之適航包裝，且包裝應根據供應商之書面儲存指示能防鏽、上油、真空包裝且能儲存於室外至少 3 個月不受與和陽光和結冰溫度侵蝕，室內儲存亦為 3 個月不受侵蝕。

source: * ANY RELATED LICENSE OR PERMIT OUTSIDE PURCHASER'S COUNTRY HAS NOT BEEN GRANTED IN 90 DAYS FROM CONTRACT EFFECTIVE DATE.
zh_tw: * 未能在合約生效日起 90 天內取得所有買方所在國加以外之相關的執照或許可。

source: * AS ALTERNATIVE TO THE TERMINATION, THE PURCHASER IS ENTITLED TO CONTRACT WITH NEW SUPPLIER TO COMPLETE THE DELIVERY AT SUPPLIER'S COST
zh_tw: * 買方有權與新供應商簽署合約作為合約終止之替代選擇以完成運送，並由供應商負責其開銷。

source: * All models include A2MC controller and Artcam Express
zh_tw: * 所有型號皆包含 A2MC 控制器和 Artcam Express

source: * BANK GUARANTEE NO.
zh_tw: * 銀行保證函

source: * CARRIER OWNED CONTAINER (C.O.C.) SHALL BE 45 DAYS FREE OF CHARGE USE FOR PROJECT CARGO >= 5 PARTIAL SHIPMENTS AND 21 DAYS FREE OF CHARGE USE FOR LESS THEN 5 PARTIAL SHIPMENTS
zh_tw: * >= 5 分批裝運，專案貨物之運送人自有貨櫃 (C.O.C.) 45 天免費使用；低於 5 批裝運 21 天免費使用

source: * DELAY IN SUPPLIER'S DELIVERY DUE TO FORCE MAJEURE MORE THAN 4 MONTHS OR IF SUCH DELAY BECOMES OBVIOUSLY IMMINENT
zh_tw: * 由於不可抗力因素供應商交貨延遲超過 4 個月，或情況明顯將繼續延遲

source: * FIRST 4 WEEKS OF DELAY: 1.5% OF CONTRACT AMOUNT PER FULL WEEK OR FRACTION OF WEEK OF DELAY
zh_tw: * 4 周以內延遲：每完整一周為合約金額 1.5% 或按延遲天數佔一周之比例

source: * FOR IMPORT PORTION, CFR FULL LINER LINER TANJUNG PRIOK PORT (Port Name), JAKARTA – INDONESIA, ACCORDING TO INCOTERM 2010
zh_tw: * 進口部分，運費在內條件 (CFR) 運送至印尼雅加達 TANJUNG PRIOK （港口名稱）港， 依照 2010 國際商業貿易條款。

source: * FOR LOCAL PORTION FRANCO MILL SITE AT UNV SERANG (Mill Name), JAKARTA, INDONESIA
zh_tw: * 印尼雅加達當地部分，UNV SERANG (廠房名稱) 之 FRANCO 廠區

source: * GOVERNING LAW
zh_tw: * 管轄法律

source: * HARMONIC SYSTEM CODE
zh_tw: * 協調製度代碼

source: * IF DIMENSIONNALY POSSIBLE, ALL GOODS SHALL BE PLACED AND TRANSPORTED INSIDE CONTAINERS.
zh_tw: * 如果尺寸允許，所有的貨物應放置於貨櫃中運送。

source: * IF SUPPLIER HAS TAKEN STEP INTO VOLUNTARY WINDING UP OR GOES INTO LIQUIDATION OR IS ADJUDGED BANKRUPT.
zh_tw: * 如果供應商自願清算或進入清算階段或依法宣告破產

source: * INCLUDING THC AT PORT OF DISCHARGE HAS BEEN PREPAID
zh_tw: * 在卸貨港的碼頭處理費 (THC) 已經付清。

source: * INCLUDING UNLOADING, EX QUAY CRANE / EX HOOK
zh_tw: * 包括卸貨時不得使用「橋式起重機」及「拉鉤」

source: * It is also an option to load from the side of the table.
zh_tw: * 也可由此方向填裝材料，

source: * LOCATION & SIZE OF SERVICE FACILITY
zh_tw: * 維修服務設施之位置及規模

source: * LONG DELAY IN DELIVERY WHERE THE APPLIED LIQUIDATED DAMAGES HAVE REACHED MAXIMUM LIMIT AMOUNT OR IF SUCH DELAY BECOMES OBVIOUSLY IMMINENT
zh_tw: * 長期延遲交付時，當違約金已達到最大限制金額或情況明顯將繼續延遲

source: * MAIN COUNTRIES OF MANUFACTURING
zh_tw: * 主要製造國家

source: * NUMBER OF SERVICE PERSONNEL
zh_tw: * 維修服務人員數目

source: * Not available for beta version.
zh_tw: * 不適用於 Beta 版

source: * OPERATION TEST OR PERFORMANCE TEST HAS NOT BEEN STARTED WITHIN THE AGREED SCHEDULE DUE TO SUPPLIER'S FAULT OR THE GUARANTEED PERFORMANCE CANNOT BE REACHED AND/OR THE APPLIED LIQUIDATED DAMAGES HAVE REACHED MAXIMUM LIMIT AMOUNT
zh_tw: * 因為供應商之過失未能於商定的計劃時程內開始操作測試或效能測試，或無法達到保證之性能，或違約金已達到最大限制金額

source: * PORT OF ORIGIN
zh_tw: * 貨物原產地港口

source: * PROJECT SUSPENSION, ORDERED BY PURCHASER, HAVE CONTINUED MORE THAN 12 MONTHS
zh_tw: * 買方下訂後專案暫停，持續超過 12 個月

source: * PURCHASER ENTITLE TO RECOVER ALL DAMAGES AND ADDITIONAL EXPENSES CAUSED BY THIS TERMINATION
zh_tw: * 買方有權要求所有損害賠償和合約終止所造成之額外開支

source: * PURCHASER'S BANK GUARANTEE TEXT IS ACCEPTED
zh_tw: * 接受買方之銀行保證函文本

source: * RATE PER DAY INCLUDING OVERTIME 3 HOURS /DAY
zh_tw: * 每日費用，包含每天 3 小時加班費

source: * RATE VALID UNTIL END OF MECHANICAL GUARANTEE PERIOD
zh_tw: * 費用有效期限至機械保證期結束

source: * SPARE PART PRICES ARE VALID FOR PURCHASES UNTIL 6 MONTHS AFTER THE END OF THE MECHANICAL GUARANTEE PERIOD
zh_tw: * 備品零件價格有效期至機械保證期結束後 6 個月止

source: * SPAREPARTS, INCLUDING CONSUMABLES, ARE SUPPLIED FOR 24 MONTHS OF
zh_tw: * 備品零件，包括消耗品，於機械保證之 24 個月內供應

source: * SUPPLIER AGREE TO SUPPLY 4 MORE OPTIONS OF SIMILAR GOODS FOR PURCHASER'S MILLS
zh_tw: * 供應商同意以相同的價格，供應買方之廠區額外 4 種類似貨物選擇權

source: * SUPPLIER FAILED IN REMEDYING ANY DEFECT UNDER MECHANICAL GUARANTEE WITHIN 90 DAYS FROM THE PURCHASER'S NOTIFICATION OR ANY TIME PERIOD AGREED BY THE PARTIES
zh_tw: * 供應商未能在機械保證其內，於買方通知日起 90 天或各方商定之期限內改正任何缺陷

source: * SUPPLIER HAS THE RIGHT TO RECEIVE COMPENSATION FOR ITS DOCUMENTED DIRECT DAMAGES AND PURCHASER HAS THE RIGHT TO TAKE OVER THE GOODS WHICH HAVE BEEN COMPLETED TO THAT POINT OF TIME.
zh_tw: * 供應商有權就其有記錄之直接損害請求賠償，而買方須接收該時間點已完工之貨物。

source: * SUPPLIER SHALL RETURN ALL RECEIVED PAYMENTS WITH 12% ANNUAL INTEREST CALCULATED FROM THE DATE OF EACH PAYMENT TO THE PAY-BACK DATE OF THE RESPECTIVE PAYMENT.
zh_tw: * 供應商應退還所有已收款項並自每筆付款日起至各別償還日止加計 12% 年息。

source: * SUPPLIER WILL COOPERATE FULLY WITH ENGINEERING & SUPERVISION TEAMS FROM ANY INSTITUTES SELECTED BY THE PURCHASER
zh_tw: * 供應商將與由買方選定任何機構之工程和監工團隊充分合作

source: * SUPPLIER WILL PROVIDE SPARE PARTS PRICE LIST WITH ORIGINAL SPARE PARTS MANUFACTURERS
zh_tw: * 供應商將提供原始備品零件製造商之備品零件價格清單

source: * SUPPORTING WORKSHOP & SERVICE FACILITY IN CHINA OR INDONESIA
zh_tw: * 位於中國或印尼之支援工作室及維修服務設施

source: * THE FOLLOWING WEEKS: 2.5% OF CONTRACT AMOUNT PER FULL WEEK OR FRACTION OF A WEEK OF DELAY
zh_tw: * 4 周以上：每完整一周為合約金額 2.5% 或按延遲天數佔一周之比例

source: * THIS CLAUSE SHALL BE STATED IN THE TERMS AND CONDITIONS OF LC PAYMENT
zh_tw: * 此條文應於信用狀付款條款和細則中聲明

source: * WITHOLDING TAX FOR SERVICE PAYMENT, IF APPLICABLE, SHALL BE PAID BY SUPPLIER
zh_tw: * 應由供應商支付維修服務付款扣繳之稅金 (依據情況)

source: * cited by examiner
zh_tw: * 審查委員引用

source: *1 5H is the approximate time of continuous recording in 50i if the internal battery has been fully charged, when the LED light (if available) is off, the monitor backlight is set to standard mode, and without the use of zoom function.
zh_tw: *1 5 小時為內建電池完全充滿的條件下，LED 燈（若有配備時）關閉、監看螢幕背光設定為為標準模式、且未使用變焦功能時連續 50i 錄影之約略時間。

source: *1 5H is the approximate time of continuous recording in 50i if the internal battery has been fully charged, when the LED light
zh_tw: *1 五小時為內建電池完全充滿的條件下，LED 燈（若有配備時）關閉、監看螢幕背光設定為為標準模式、且未使用變焦功能時連續 50i 錄影之約略時間。

source: *2 When used with a portable battery of over 1.0A, 5V and over 5200mAh.
zh_tw: *2 當使用行動電源超過 1.0A、5V 且容量高於 5200mAh。

source: *2 Limited to 55x when Advanced Image Stabiliser (AIS) is set to ON.
zh_tw: *2 當開啟進階影像穩定器 (AIS) 開啟時限制為 55x。

source: *3 When used with a portable battery of over 1.0A, 5V and over 5200mAh.
zh_tw: *3 當使用行動電源超過 1.0A、5V 且容量高於 5200mAh。

source: *BABYSITTING AT SITE FOR 24 MONTHS AFTER OPERATION TEST ACCEPTANCE
zh_tw: * 操作測試驗收完成後 24 個月現場支援

source: *For definition of high- and low-strength concrete, refer to 4.3.4.
zh_tw: *高強度和低強度混凝土之定義請參閱4.3.4。

source: *INSTALLATION+START UP COMMISIONING SUPERVISION
zh_tw: * 安裝 + 啟動試運行監工

source: *Image Relay is a function where the the server captures the camera's images and passes it on to the clients, thus saving camera processing and bandwidth for remote cameras.
zh_tw: *影像中繼 (Image Relay) 為伺服器截取攝影機之影像並傳送至客戶端之功能，因而能節省遠端之攝影機運算和頻寬。

source: *OPERATION TEST
zh_tw: * 操作測試

source: *PERFORMANCE TEST
zh_tw: * 性能測試

source: *POSTPONEMENT OF PROJECT DUE TO FORCE MAJEURE FOR MORE THAN 12 MONTHS
zh_tw: * 專案因不可抗拒因素延遲超過 12 個月

source: *SUPERVISORS FLIGHT TICKETS (INTERNATIONAL & LOCAL)
zh_tw: * 監工人員機票 (國際和當地)

source: *SUPPLIER AGREES THAT THE PURCHASER MAY AT HIS OPTION TO DESIGNATE ONE OR MORE THIRD PARTIES TO OPEN LCs UNDER THE CONTRACT.
zh_tw: * 供應商同意買方可依合約自行指定一個或多個第三方開立信用狀。

source: *TRAINING:
zh_tw: * 教育訓練：

source: *Test bars in three test specimens for a total of six tests with cast-in bars and six tests with post-installed bars.
zh_tw: ‡共六項鑄入鋼筋測試和六項後安裝鋼筋測試使用三組鋼筋測試樣品。

source: *Test small, medium, and large diameters.
zh_tw: ‡測試小、中、大直徑。

source: *Test the nominal 1/2 in.
zh_tw: #測試標稱直徑1/2英吋，

source: *The research institute for Sweden’s engineering industry.
zh_tw: * 瑞典工程業的研究機構。

source: *WEEKLY WORKING TIME TO FOLLOWTIME OF SUPERVISED PERSONNEL, UP TO 48 HOURS PLUS 3 HRS PER DAY TEMPORARY OVERTIME INCLUDED, IF REQUIRED
zh_tw: * 監工人員每週工作時間如下：最多 48 小時，包含每日 3 小時臨時加班 (如有需求)

source: +44% market offering
zh_tw: 市場供應量增加 44%

source: , dated Feb.
zh_tw: , 2008 年 2 月 18 日

source: - ALL DELIVERY OF DOCUMENTS, INCLUDING BUT NOT LIMITED TO: CIVIL AND INSTALLATION RELATED DOCUMENTS, INSTRUCTION MANUALS, DRAWINGS, ETC, SHALL BE DELIVERED IN DDP TERMS TO MILL SITE (OR ANY DESTINATION SPECIFIED LATER ON IN THE CONTRACT).
zh_tw: - 所有交付之文件，包括但不限於：土木和安裝相關文件、說明書、設計圖等，應根據輸入國稅訖交貨條件 (DDP) 交貨至廠區 (或稍後在合約中指定之任何目的地)。

source: - ALL DELIVERY OF SPARE PARTS, CONSUMABLES OR REPAIRED/REPLACEMENT PARTS DURING MECHANICAL GUARANTEE PERIOD SHALL BE DELIVERED IN DDP MILL SITE TERMS
zh_tw: - 所有於機械保證期間交付之備品零件、消耗品或修復/更換零件應根據輸入國稅訖交貨條件 (DDP) 交貨至廠區

source: - ANY DELIVERY OF MACHINERIES OR PARTS AFTER AGREED DELIVERY SCHEDULE SHALL BE DELIVERED IN DDP MILL SITE TERMS
zh_tw: - 同意交貨計劃後所有交付之機械或零件應根據輸入國稅訖交貨條件 (DDP) 交貨至廠區

source: - Automatic Sheet Counter
zh_tw: - 自動面紙計數器

source: - CLASS ROOM
zh_tw: - 教室

source: - Cross Cutting Section
zh_tw: - 切割組件

source: - Cross Folding Units
zh_tw: - 交叉折疊單元

source: - Feeding System
zh_tw: - 送料系統

source: - Nuance PDF Customer
zh_tw: – Nuance PDF 客戶

source: - ON JOB TRAINING:
zh_tw: - 在職訓練:

source: - TESTING AND CERTIFICATIONS (PASS / NOT)
zh_tw: - 測試和認證 (通過 / 未通過)

source: - Unwinding Units
zh_tw: - 原紙放料單元

source: -10% cost of operations
zh_tw: 營運成本減少 10%

source: -10ºC Freezeproof
zh_tw: -10ºC 防凍

source: -25% Time to Market
zh_tw: 導入市場時間減少 25%

source: -58% part numbers
zh_tw: 零件數量減少 58%

source: -7% direct material cost
zh_tw: 直接材料成本減少 7%

source: -Alison Cooper, CEO
zh_tw: - 執行長 Alison Cooper

source: -Complete service commitment
zh_tw: -完整的服務承諾

source: -Design, build and integrate products
zh_tw: -產品設計、建造以及整合

source: -ESTIMATED MANMONTHS FOR INSTALLATION
zh_tw: -預估安裝人力時間

source: -ESTIMATED MANMONTHS FOR TESTING AND TRAINING
zh_tw: -預估測試和訓練人力時間

source: -Modular Management client
zh_tw: ——模塊化管理的客戶

source: -Offering Financing solutions
zh_tw: -提供財務解決方案

source: -Offering Performance and up-time guarantees during the life cycle
zh_tw: -於生命週期中提供性能和正常執行時間保證

source: -Selling capacity
zh_tw: -銷售能力

source: -Selling products separate
zh_tw: -單獨銷售產品

source: -Selling spare parts
zh_tw: -銷售備品零件

source: -Service contracts
zh_tw: -服務合約

source: -Strategic partnership with customer
zh_tw: -客戶的策略夥伴關係

source: ...the system is not updating when sales are made during the course of a day and it is also not decoding the security tags?
zh_tw: …當日銷售貨物將未於系統上更新，也未解除防盜扣。

source: 0.2% of invoices are
zh_tw: 0.2% 的發票為

source: 07-Aug-15
zh_tw: 2015 年 8 月 7 日

source: 1 (By License Packs)
zh_tw: 1 (根據授權包)

source: 1 A (only when powered via the external power supply)
zh_tw: 1 A（僅適用透過外接電源供應的情況下）

source: 1 AMOUNTING 10% OF IMPORT PORTION AMOUNT, VALID UNTIL END
zh_tw: 1 號為進口部分總額 10%，有效期至

source: 1 a 6 (By License Packs)
zh_tw: 1 至 6 (根據授權包)

source: 1 and 2, and enclose the driver and front passenger.
zh_tw: 且能包覆司機和前排乘客。

source: 1 and 2, vehicle 10 further includes a body portion or chassis shown generally at 40 to include a hood 42, front fender 44, dash 46, sideboard 48, front floorboard 50, rear sideboard 52, rear floorboard 54 and rear cargo area 56.
zh_tw: 1 和 2 所示，車輛 10 更包括如 40 所示之車身和外殼，其中包含前蓋 42、 前擋泥板 44、儀表板 46、側板 48、 前踏板 50、後側板 52、 後踏板 54 和後置物區 56。

source: 1 hour
zh_tw: 1 小時

source: 1 to Unlimited (By License Packs)
zh_tw: 1 至無限 (根據授權包)

source: 1, 2013, 7 pgs.
zh_tw: 2013 年 3 月 1 日，7 頁。

source: 1, 2013, 9 pgs.
zh_tw: 2013 年 3 月 1 日，9 頁。

source: 1,2013, 7 pgs.
zh_tw: 2013 年 3 月 1 日，7 頁。

source: 1,2013, 9 pgs.
zh_tw: 2013 年 3 月 1 日，9 頁。

source: 1,400 different tipping specs
zh_tw: 1,400 種不同的規範

source: 1-6, the vehicle of the present disclosure will be described.
zh_tw: 1-6，將說明本揭露之車輛。

source: 1.5m Shockproof
zh_tw: 1.5 公尺防震

source: 1.5m Shockproof Accidental droppage can destroy an ordinary camcorder, but Everio is built tough to take it in stride.
zh_tw: 1.5 公尺防震 意外掉落可能會摧毀普通的攝影機，但 Everio 能避免因撞擊而損壞。

source: 1.Detail any notable points of architectural interest which may be considered to be innovative, practical and/or useful which add to the style and uniqueness of the architecture.
zh_tw: 1. 詳細說明能增加建築的風格和獨特性的創新、實務或實用性的特點。

source: 10 and 11, air intake system 160 is shown.
zh_tw: 10 和 11 所示之空氣進氣系統 160 。

source: 10 and 11, outlet duct 418 is coupled to a fluid conduit 430 of exhaust system 162.
zh_tw: 10 和 11，出口管道 418 連接至排氣系統 162 之流體管道 430，

source: 10 and 11, the interior 324 of air inlet housing 320 is in fluid communication with an interior 340 of a CVT housing 342 through a fluid conduit 326 and a fluid duct 328.
zh_tw: 10 和 11，進氣口外殼 320 之內部 324 與無段變速外殼 342 之內部 349 透過流體管道 326 和流體管道 328 連通。

source: 10 used for W5500 select
zh_tw: 10用於選擇W5500

source: 10 words: Collaboration and productivity at a price that makes business sense.
zh_tw: 15 字：平價提供商用級的協作性和高效率

source: 10% - DOWN PAYMENT BY T/T IN 30 DAYS AFTER CONTRACT SIGNING DATE PAYABLE AGAINST THE ORIGINAL INVOICE AND SUPPLIER'S BANK GUARANTEE NO.
zh_tw: 合約簽署日起 30 天內以電匯方式預付 10% 交易款，依據原始發票和供應商之銀行保證函 2 號支付。

source: 10% - DOWN PAYMENT BY T/T IN 30 DAYS AFTER CONTRACT SIGNING DATE, PAYABLE AGAINST THE ORIGINAL INVOICE AND SUPPLIER'S BANK GUARANTEE NO.
zh_tw: 合約簽署日起 30 天內以電匯方式預付 10% 交易款，依據原始發票和供應商之銀行保證函 1 號支付。

source: 10% BY T/T IN 30 DAYS AFTER RECEIVED OF ORIGINAL INVOICE AND THE CERTIFICATE OF PERFORMANCE TEST ACCEPTANCE SIGNED BY AUTHORIZED REPRESENTATIVES OF THE PURCHASER
zh_tw: 收到發票正本和經買方授權代表簽署之效能測試驗收證書起 30 天內以電匯支付 10 % 款項

source: 10% DP BY T/T IN 30 DAYS AFTER CONTRACT SIGNING, AGAINST BG NO.
zh_tw: 合約簽署日起 30 天內以電匯方式預付 10% 交易款，憑發票正本和供應商之銀行保證函 1 號支付。

source: 10,2014 Sheet 2 of 49
zh_tw: 2014 年 6 月 10 日 2/49 頁

source: 10006 * (3270 mm x 1829 mm PROCESS AREA)
zh_tw: 10006 * (3270 mm x 1829 mm 加工區域)

source: 10006 * (3270 mm x 1829 mm PROCESS AREA) X AXIS EXTENSION COST PER 2 FEET(600mm)
zh_tw: 10006 * (3270 mm x 1829 mm 加工區域) X 軸每 2 英尺 (600 mm) 延伸價

source: 10006 * (3270 mm x 1829 mm) WITH VACUUM BED
zh_tw: 10006 * (3270 mm x 1829 mm) 含真空床

source: 100M: indicates the presence of a 100 Mb/s network connection (as opposed to 10 Mb/s)
zh_tw: 100M：已連接100 Mb/s網路（未亮燈則為10 Mb/s網路）

source: 108 and, when inactive, power is provided to one of the wheels of front axle 108.
zh_tw: 當設定停用時，動力將傳輸至前輪軸 108 的其中一個車輪。

source: 1080/50p progressive recording is also available for high-end models.
zh_tw: 高階機種具有 1080/50p 逐行式錄影。

source: 10M Still Picture
zh_tw: 一千萬畫素靜態影像

source: 11, 2008 (14 pages).
zh_tw: (14 頁)。
